{
  "values": {
    "yes": "Sim",
    "no": "Não",
    "ok": "Ok",
    "or" : "ou",
    "Or" : "Ou",
    "cancel": "Cancelar",
    "login": "Entrar",
    "wakanda_cloud_statistic_collector": "Nuvem Wakanda para Coleta de Estatísticas",
    "wakanda_banner": "O serviço Wakanda ajuda desenvolvedores e product owners, a coletarem e analisar estatísticas de seus sistemas para melhorar a tomada de decisão",
    "sign_in" : "Entrar",
    "name" : "Nome",
    "email" : "Email",
    "password" : "Senha",
    "job_title" : "Cargo",
    "register" : "Registre-se!",
    "back_to_login" : "Voltar ao login",
    "how_we_works" : "Como funciona?",
    "how_we_works_text" : "Crie sua conta, registre um projeto e use nossas APIs para enviar estatisticas para sua nuvem, acesse seu dashboard e veja estatisticas em tempo real.",
    "why_us" : "Por que nós?",
    "why_us_text" : "É simples, rápido para configurar e confiável, veja as estatisticas onde você quiser, nós temos integrações com Planilhas Google, Slack, PowerBI e nosso Dashboard.",
    "like_a_magic" : "Como mágica",
    "like_a_magic_text" : "Nós temos APIs desenvolvidas pela comunidade para integrar o envio das estatisticas em seus sistemas que rodam nas mais variadas plataformas além de integrações diretas via REST",
    "new_features" : "Novidades",
    "new_features_text" : "Adicionamos API javascript para ajudar desenvolvedores de sistemas web a registrarem estatisticas facilmente",
    "stay_connected_preferred_control" : "Fique conectado em sua ferramenta de controle preferida",
    "stay_connected_preferred_control_text" : "Lembre-se, você pode visualizar suas estatisticas nas Planilhas Google, Power BI e no nosso próprio dashboard.",
    "become_a_developer"  : "Seja um desenvolvedor",
    "become_a_developer_text" : "Ajude a comunidade criando seus próprios widgets e compartilhe com todos, times que ajudam a comunidade possuem acesso a planos completos.",
    "community_project_github" : "Projeto da comunidade no GitHub",
    "register_new_account" : "Crie uma nova conta",
    "projects" : "Projetos",
    "company" : "Empresa",
    "project_name" : "Nome do Projeto",
    "main_programming_language" : "Linguagem de Programação",
    "country" : "País",
    "city" : "Cidade",
    "postal_code" : "CEP",
    "api_key" : "Chave API",
    "encrypt_key" : "Chave encriptação",
    "delete" : "Deletar",
    "close" : "Fechar",
    "create" : "Criar",
    "view" : "Visualizar",
    "create_new_project" : "Criar novo projeto",
    "project_visualization" : "Visualização do projeto",
    "message_success_create_project" : "Parabéns, você criou um novo projeto, seu servidor ainda não está pronto, aguarde alguns segundos, nós estamos trabalhando nisso, você será notificado quando estiver terminado.",
    "message_app_deleted" : "Ok, seu projeto será deletado, aguarde alguns segundos que em breve ele desaparecerá da sua conta.",
    "message_problems_try_again_later" : "Oops, estamos enfrentando alguns problemas, por favor tente novamente mais tarde.",
    "message_project_help_without_projects" : "Olá, é nesta página que você vai gerenciar seus projetos, você pode ter 2 projetos por conta, se você quiser mais projetos você pode evoluir para a versão PRO. <br><br>Para criar um novo projeto clique no botão (+) na sua esquerda.",
    "copy_to_clipboard" : "Copiado para a área de transferência",
    "message_how_to_use_api": "Estes campos com sombra amarela são as informações que as bibliotecas utilitárias da wakanda irão solicitar a você, elas definirão que as estatísticas serão contabilizadas neste projeto, vá para a página de Documentação para aprender como utiliza-las."

  }
}